export const CITY = new Map(
    [
        ["ГОМЕЛЬ",           '/gomel'],
        ["ВЕТКОВСКИЙ",       '/vetka'],
        ["ЧЕЧЕРСКИЙ",        '/chechersk'],
        ["ДОБРУШСКИЙ",       '/dobrush'],
        ["ЖЛОБИНСКИЙ",       '/jlobin'],
        ["КОРМЯНСКИЙ",       '/korma'],
        ["РОГАЧЕВСКИЙ",      '/rogachev'],
        ["РЕЧИЦКИЙ",         '/rechica'],
        ["СВЕТЛОГОРСКИЙ",    '/svetlogorsk'],
        ["БРАГИНСКИЙ",       '/bragin'],
        ["КАЛИНКОВИЧСКИЙ",   '/kalinkovichi'],
        ["ХОЙНИКСКИЙ",       '/hoiniki'],
        ["ЛОЕВСКИЙ",         '/loev'],
        ["ПЕТРИКОВСКИЙ",     '/petrikov'],
        ["МОЗЫРСКИЙ",        '/mozir'],
        ["ЖИТКОВИЧСКИЙ",     '/jitkovichi'],
        ["ЕЛЬСКИЙ",          '/elsk'],
        ["НАРОВЛЯНСКИЙ",     '/narovlya'],
        ["ЛЕЛЬЧИЦКИЙ",       '/lelchici'],
        ["ОКТЯБРЬСКИЙ",      '/october'],
        ["ГОМЕЛЬСКИЙ",       '/gomelzues'],
        ["БУДА-КОШЕЛЕВСКИ",  '/buda']
    ]
)